Repository: loginus/rosarium
Catalog: cyberRosary/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Joyful Mystery
pl: Tajemnica Radosna

source: Luminous Mystery
pl: Tajemnica Światła

source: Sorrowful Mystery
pl: Tajemnica Bolesna

source: Glorious Mystery
pl: Tajemnica Chwalebna

source: Page not found- 404
pl: Nie znaleziono strony

source: e-Rosa members
pl: Członkowie e-Róży

source: Admin
pl: Panel administracyjny

source: e-Rose members
pl: Członkowie e-Róży

source: Name
pl: Nazwisko

source: Mystery
pl: Tajemnica

source: Date
pl: Data

source: Last activity
pl: Ostatnia aktywność

source: Not downloaded
pl: Nie pobrana

source: %(not_downloaded)s haven't downloaded. Last download on %(last_downloaded)s
pl: %(not_downloaded)s nie pobrało. Ostatnie pobranie o %(last_downloaded)s

source: Print all.
pl: Wydrukuj wszystkie

source: No e-Rose members are available.
pl: Brak członków e-Róży

source: rosarium_all_mysteries
pl: rozaniec_wszystkie_tajemnice

source: No rosa assigned
pl: Nie przypisano Róży

source: <b>Papal Intention:</b> %s
pl: <b>Intencja papieska:</b> %s

source: <b>Intension of Polish Catholic Mission:</b> %s
pl: <b>Intencja Polskiej Misji Katolickiej:</b> %s

source: Mystery ought to be prayed from %(date_from)s to %(date_to)s
pl: Tajemnicę należy odmawiać od %(date_from)s do %(date_to)s

source: - reminder
pl: - przypomnienie

source: God bless, Under the link %s there is a new Live Rosary mystery. Pease report any problems with downloading or opening the file to rosary@cyberarche.pl email address. Sincerely Cyberarche Team
pl: Szczęść Boże, Przesyłamy link do tajemnicy różańcowej. Uprzejmie prosimy o pobranie tajemnicy na komputer lub urządzenie przenośne oraz o potwierdzenie jej odbioru. %s Z góry dziękujemy. Z serdecznymi pozdrowieniami i modlitwą, Żywy Różaniec Polska Misja Katolicka w Zurychu

source: LR mystery for %(month)s%(subject_ext)s
pl: Tajemnica ŻR na %(month)s%(subject_ext)s
